Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Close
ar: إغلاق
bn: বন্ধ করুন
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
gu: બંધ કરો
he: סגירה
hi: बंद करें
hr: Zatvori
hu: Bezárás
id: Tutup
it: Chiudi
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko: 닫기
ml: അടയ്ക്കുക
mr: बंद करा
ms: Tutup
nb: Lukk
nl: Sluit
or: ବନ୍ଦ କରନ୍ତୁ
pa: ਬੰਦ ਕਰੋ
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sl: Zapri
sv: Stäng
ta: மூடு
te: మూసివేయి
th: ปิด
tr: Kapat
uk: Закрити
ur: بند کریں
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Close (⎋)
ar: إغلاق (⎋)
bn: বন্ধ করুন (⎋)
ca: Tanca (⎋)
cs: Zavřít (⎋)
da: Luk (⎋)
de: Schließen (⎋)
el: Κλείσιμο (⎋)
es: Cerrar (⎋)
fi: Sulje (⎋)
fr: Fermer (⎋)
gu: બંધ કરો (⎋)
he: סגירה (⎋)
hi: बंद करें (⎋)
hr: Zatvori (⎋)
hu: Bezárás (⎋)
id: Tutup (⎋)
it: Chiudi (⎋)
ja: 閉じる（⎋）
kn: ಮುಚ್ಚಿ (⎋)
ko: 닫기(⎋)
ml: അടയ്ക്കുക (⎋)
mr: बंद करा (⎋)
ms: Tutup (⎋)
nb: Lukk (⎋)
nl: Sluit (⎋)
or: ବନ୍ଦ କରନ୍ତୁ (⎋)
pa: ਬੰਦ ਕਰੋ (⎋)
pl: Zamknij (⎋)
pt_br: Fechar (⎋)
pt_pt: Fechar (⎋)
ro: Închide (⎋)
ru: Закрыть (⎋)
sk: Zavrieť (⎋)
sl: Zapri (⎋)
sv: Stäng (⎋)
ta: மூடு (⎋)
te: మూసివేయి (⎋)
th: ปิด (⎋)
tr: Kapat (⎋)
uk: Закрити (⎋)
ur: بند کریں (⎋)
vi: Đóng (⎋)
zh_hans: 关闭（⎋）
zh_hant: 關閉（⎋）

source: Close preview
ar: إغلاق المعاينة
bn: প্রিভিউ বন্ধ করুন
ca: Tanca la previsualització
cs: Zavřít náhled
da: Luk eksemplet
de: Vorschau schließen
el: Κλείσιμο προεπισκόπησης
es: Cerrar la vista previa
fi: Sulje esikatselu
fr: Fermer l’aperçu
gu: પ્રિવ્યૂ બંધ કરો
he: סגירת התצוגה המקדימה
hi: झलक बंद करें
hr: Zatvori pregled
hu: Előnézet bezárása
id: Tutup pratinjau
it: Chiudi l’anteprima
ja: プレビューを閉じる
kn: ಪೂರ್ವವೀಕ್ಷಣೆ ಮುಚ್ಚಿ
ko: 미리보기 닫기
ml: പ്രിവ്യൂ അടയ്ക്കുക
mr: पूर्वावलोकन बंद करा
ms: Tutup pratonton
nb: Lukk forhåndsvisningen
nl: Sluit voorvertoning
or: ପ୍ରିଭ୍ୟୁ ବନ୍ଦ କରନ୍ତୁ
pa: ਪ੍ਰੀਵਿਊ ਬੰਦ ਕਰੋ
pl: Zamknij podgląd
pt_br: Fechar a pré-visualização
pt_pt: Fechar a pré-visualização
ro: Închide previzualizarea
ru: Закрыть просмотр
sk: Zavrieť náhľad
sl: Zapri predogled
sv: Stäng förhandsvisningen
ta: முன்னோட்டத்தை மூடு
te: ప్రివ్యూను మూసివేయి
th: ปิดตัวอย่าง
tr: Önizlemeyi kapat
uk: Закрити перегляд
ur: پیش نظارہ بند کریں
vi: Đóng xem trước
zh_hans: 关闭预览
zh_hant: 關閉預覽

source: Code
ar: شفرة
bn: কোড
ca: Codi
cs: Kód
da: Kode
el: Κώδικας
es: Código
fi: Koodi
gu: કોડ
he: קוד
hi: कोड
hr: Kôd
hu: Kód
id: Kode
it: Codice
ja: コード
kn: ಕೋಡ್
ko: 코드
ml: കോഡ്
mr: कोड
ms: Kod
nb: Kode
or: କୋଡ୍
pa: ਕੋਡ
pl: Kod
pt_br: Código
pt_pt: Código
ro: Cod
ru: Код
sk: Kód
sl: Koda
sv: Kod
ta: குறியீடு
te: కోడ్
th: โค้ด
tr: Kod
uk: Код
ur: کوڈ
vi: Mã
zh_hans: 代码
zh_hant: 程式碼

source: Code Snippet
ar: مقتطف شفرة
bn: কোড স্নিপেট
ca: Fragment de codi
cs: Úryvek kódu
da: Kodestump
de: Code-Schnipsel
el: Απόσπασμα κώδικα
es: Fragmento de código
fi: Koodinpätkä
fr: Extrait de code
gu: કોડ સ્નિપેટ
he: קטע קוד
hi: कोड का टुकड़ा
hr: Isječak koda
hu: Kódrészlet
id: Potongan kode
it: Frammento di codice
ja: コードスニペット
kn: ಕೋಡ್ ತುಣುಕು
ko: 코드 조각
ml: കോഡ് ശകലം
mr: कोड स्निपेट
ms: Cebisan kod
nb: Kodebit
nl: Codefragment
or: କୋଡ୍ ସ୍ନିପେଟ୍
pa: ਕੋਡ ਸਨਿੱਪਟ
pl: Fragment kodu
pt_br: Trecho de código
pt_pt: Excerto de código
ro: Fragment de cod
ru: Фрагмент кода
sk: Útržok kódu
sl: Delček kode
sv: Kodsnutt
ta: குறியீட்டுத் துணுக்கு
te: కోడ్ స్నిప్పెట్
th: ชิ้นส่วนโค้ด
tr: Kod parçası
uk: Фрагмент коду
ur: کوڈ اسنیپٹ
vi: Đoạn mã
zh_hans: 代码片段
zh_hant: 程式碼片段

source: Colour
ar: اللون
bn: রং
ca: Color
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
es: Color
fi: Väri
fr: Couleur
gu: રંગ
he: צבע
hi: रंग
hr: Boja
hu: Szín
id: Warna
it: Colore
ja: カラー
kn: ಬಣ್ಣ
ko: 색상
ml: നിറം
mr: रंग
ms: Warna
nb: Farge
nl: Kleur
or: ରଙ୍ଗ
pa: ਰੰਗ
pl: Kolor
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цвет
sk: Farba
sl: Barva
sv: Färg
ta: வண்ணம்
te: రంగు
th: สี
tr: Renk
uk: Колір
ur: رنگ
vi: Màu
zh_hans: 颜色
zh_hant: 顏色

source: Connected to your private iCloud database.
ar: متصل بقاعدة بيانات iCloud الخاصة بك.
bn: আপনার ব্যক্তিগত iCloud ডেটাবেসের সঙ্গে সংযুক্ত।
ca: Connectat a la teva base de dades privada de l’iCloud.
cs: Připojeno k vaší soukromé databázi na iCloudu.
da: Forbundet til din egen private iCloud-database.
de: Mit deiner privaten iCloud-Datenbank verbunden.
el: Συνδεδεμένο με τη δική σας ιδιωτική βάση δεδομένων iCloud.
es: Conectado a tu base de datos privada de iCloud.
fi: Yhdistetty omaan yksityiseen iCloud-tietokantaasi.
fr: Connecté à votre base de données iCloud privée.
gu: તમારા ખાનગી iCloud ડેટાબેસ સાથે કનેક્ટેડ.
he: מחובר למסד הנתונים הפרטי שלך ב-iCloud.
hi: आपके अपने निजी iCloud डेटाबेस से जुड़ा है।
hr: Povezano s vašom privatnom iCloud bazom podataka.
hu: Csatlakozva a saját privát iCloud-adatbázisához.
id: Terhubung ke basis data iCloud pribadi Anda.
it: Connesso al tuo database iCloud privato.
ja: ご自分のプライベートiCloudデータベースに接続済みです。
kn: ನಿಮ್ಮ ಖಾಸಗಿ iCloud ಡೇಟಾಬೇಸ್‌ಗೆ ಸಂಪರ್ಕಗೊಂಡಿದೆ.
ko: 사용자의 개인 iCloud 데이터베이스에 연결되었습니다.
ml: നിങ്ങളുടെ സ്വകാര്യ iCloud ഡാറ്റാബേസിലേക്ക് കണക്റ്റ് ചെയ്തിരിക്കുന്നു.
mr: तुमच्या खाजगी iCloud डेटाबेसशी कनेक्ट केले आहे.
ms: Disambungkan ke pangkalan data iCloud peribadi anda.
nb: Koblet til din egen private iCloud-database.
nl: Verbonden met je eigen privé-iCloud-database.
or: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ iCloud ଡାଟାବେସ୍ ସହ ସଂଯୁକ୍ତ।
pa: ਤੁਹਾਡੇ ਨਿੱਜੀ iCloud ਡਾਟਾਬੇਸ ਨਾਲ ਕਨੈਕਟ ਹੈ।
pl: Połączono z Twoją prywatną bazą danych iCloud.
pt_br: Conectado ao seu banco de dados privado do iCloud.
pt_pt: Ligado à sua base de dados privada do iCloud.
ro: Conectat la baza dvs. de date iCloud privată.
ru: Подключено к вашей личной базе данных iCloud.
sk: Pripojené k vašej súkromnej databáze na iCloude.
sl: Povezano z vašo zasebno zbirko podatkov iCloud.
sv: Ansluten till din egen privata iCloud-databas.
ta: உங்கள் தனிப்பட்ட iCloud தரவுத்தளத்துடன் இணைக்கப்பட்டுள்ளது.
te: మీ ప్రైవేట్ iCloud డేటాబేస్‌కు కనెక్ట్ అయింది.
th: เชื่อมต่อกับฐานข้อมูล iCloud ส่วนตัวของคุณแล้ว
tr: Kendi özel iCloud veritabanınıza bağlanıldı.
uk: Під’єднано до вашої приватної бази даних iCloud.
ur: آپ کے نجی iCloud ڈیٹا بیس سے منسلک ہے۔
vi: Đã kết nối với cơ sở dữ liệu iCloud riêng của bạn.
zh_hans: 已连接到你的私人 iCloud 数据库。
zh_hant: 已連接到你的私人 iCloud 資料庫。

source: Contact
ar: جهة اتصال
bn: পরিচিতি
ca: Contacte
cs: Kontakt
da: Kontakt
de: Kontakt
el: Επαφή
es: Contacto
fi: Yhteystieto
gu: સંપર્ક
he: איש קשר
hi: संपर्क
hr: Kontakt
hu: Névjegy
id: Kontak
it: Contatto
ja: 連絡先
kn: ಸಂಪರ್ಕ
ko: 연락처
ml: കോൺടാക്റ്റ്
mr: संपर्क
ms: Kenalan
nb: Kontakt
or: ଯୋଗାଯୋଗ
pa: ਸੰਪਰਕ
pl: Kontakt
pt_br: Contato
pt_pt: Contacto
ru: Контакт
sk: Kontakt
sl: Stik
sv: Kontakt
ta: தொடர்பு
te: కాంటాక్ట్
th: รายชื่อ
tr: Kişi
uk: Контакт
ur: رابطہ
vi: Liên hệ
zh_hans: 联系人
zh_hant: 聯絡資訊

source: Contact: %@
ar: جهة اتصال: %@
bn: পরিচিতি: %@
ca: Contacte: %@
cs: Kontakt: %@
da: Kontakt: %@
de: Kontakt: %@
el: Επαφή: %@
es: Contacto: %@
fi: Yhteystieto: %@
gu: સંપર્ક: %@
he: איש קשר: %@
hi: संपर्क: %@
hr: Kontakt: %@
hu: Névjegy: %@
id: Kontak: %@
it: Contatto: %@
ja: 連絡先: %@
kn: ಸಂಪರ್ಕ: %@
ko: 연락처: %@
ml: കോൺടാക്റ്റ്: %@
mr: संपर्क: %@
ms: Kenalan: %@
nb: Kontakt: %@
or: ଯୋଗାଯୋଗ: %@
pa: ਸੰਪਰਕ: %@
pl: Kontakt: %@
pt_br: Contato: %@
pt_pt: Contacto: %@
ru: Контакт: %@
sk: Kontakt: %@
sl: Stik: %@
sv: Kontakt: %@
ta: தொடர்பு: %@
te: కాంటాక్ట్: %@
th: รายชื่อ: %@
tr: Kişi: %@
uk: Контакт: %@
ur: رابطہ: %@
vi: Liên hệ: %@
zh_hans: 联系人：%@
zh_hant: 聯絡資訊：%@

source: Continue
ar: متابعة
bn: চালিয়ে যান
ca: Continua
cs: Pokračovat
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fr: Continuer
gu: ચાલુ રાખો
he: המשך
hi: आगे बढ़ें
hr: Nastavi
hu: Tovább
id: Lanjutkan
it: Continua
ja: 続ける
kn: ಮುಂದುವರಿಸಿ
ko: 계속
ml: തുടരുക
mr: सुरू ठेवा
ms: Teruskan
nb: Fortsett
nl: Ga door
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Dalej
pt_br: Continuar
pt_pt: Continuar
ro: Continuă
ru: Далее
sk: Pokračovať
sl: Nadaljuj
sv: Fortsätt
ta: தொடர்க
te: కొనసాగించు
th: ต่อไป
tr: Devam et
uk: Далі
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Cool blue-grey dark.
ar: رمادي مزرق بارد وداكن.
bn: শীতল নীলচে-ধূসর ডার্ক।
ca: Gris blavós fred i fosc.
cs: Chladná modrošedá, tmavá.
da: Kølig blågrå og mørk.
de: Kühles Blaugrau, dunkel.
el: Ψυχρό γκρι-μπλε, σκούρο.
es: Gris azulado frío y oscuro.
fi: Viileä siniharmaa ja tumma.
fr: Gris-bleu froid et sombre.
gu: ઠંડો વાદળી-રાખોડી ડાર્ક.
he: אפור-כחלחל קריר וכהה.
hi: ठंडा नीला-स्लेटी, गहरा।
hr: Hladna plavosiva, tamna.
hu: Hideg kékesszürke, sötét.
id: Abu kebiruan yang sejuk dan gelap.
it: Grigio-blu freddo e scuro.
ja: 青みがかった冷たいグレーのダーク。
kn: ತಂಪಾದ ನೀಲಿ-ಬೂದು ಡಾರ್ಕ್.
ko: 푸른빛이 도는 차가운 회색 다크.
ml: തണുത്ത നീല-ചാര ഇരുണ്ട നിറം.
mr: थंड निळसर-राखाडी गडद.
ms: Kelabu kebiruan yang sejuk dan gelap.
nb: Kjølig blågrå og mørk.
nl: Koel blauwgrijs en donker.
or: ଶୀତଳ ନୀଳ-ଧୂସର ଗାଢ଼।
pa: ਠੰਢਾ ਨੀਲਾ-ਸਲੇਟੀ ਗੂੜ੍ਹਾ।
pl: Chłodny niebieskoszary, ciemny.
pt_br: Cinza-azulado frio e escuro.
pt_pt: Cinzento-azulado frio e escuro.
ro: Gri-albăstrui rece, întunecat.
ru: Холодный сине-серый, тёмный.
sk: Chladná modrosivá, tmavá.
sl: Hladna modrosiva temna.
sv: Sval blågrå mörk ton.
ta: குளிர்ச்சியான நீல-சாம்பல் அடர் நிறம்.
te: చల్లని నీలి-బూడిద ముదురు రంగు.
th: เทาอมฟ้าโทนเย็น เข้ม
tr: Soğuk mavi-gri, koyu.
uk: Холодний синьо-сірий, темний.
ur: ٹھنڈے نیلے سرمئی رنگ کا ڈارک۔
vi: Xám xanh lạnh, tối.
zh_hans: 偏蓝的冷灰深色。
zh_hant: 偏藍的冷灰深色。

source: Copied
ar: تم النسخ
bn: কপি হয়েছে
ca: Copiat
cs: Zkopírováno
da: Kopieret
de: Kopiert
el: Αντιγράφηκε
es: Copiado
fi: Kopioitu
fr: Copié
gu: કૉપિ થયું
he: הועתק
hi: कॉपी हुआ
hr: Kopirano
hu: Másolva
id: Disalin
it: Copiato
ja: コピー済み
kn: ನಕಲಿಸಲಾಗಿದೆ
ko: 복사됨
ml: പകർത്തി
mr: कॉपी केले
ms: Disalin
nb: Kopiert
nl: Gekopieerd
or: କପି ହେଲା
pa: ਕਾਪੀ ਹੋ ਗਿਆ
pl: Skopiowano
pt_br: Copiado
pt_pt: Copiado
ro: Copiat
ru: Скопировано
sk: Skopírované
sl: Kopirano
sv: Kopierat
ta: நகலெடுக்கப்பட்டது
te: కాపీ అయింది
th: คัดลอกแล้ว
tr: Kopyalandı
uk: Скопійовано
ur: کاپی ہو گیا
vi: Đã sao chép
zh_hans: 已拷贝
zh_hant: 已拷貝

source: Copied all time
ar: إجمالي ما نُسخ
bn: মোট কপি
ca: Copiats en total
cs: Zkopírováno celkem
da: Kopieret i alt
de: Insgesamt kopiert
el: Συνολικές αντιγραφές
es: Copiados en total
fi: Kopioitu yhteensä
fr: Copiés au total
gu: કુલ કૉપિ
he: סך הכול הועתקו
hi: कुल कॉपी
hr: Ukupno kopirano
hu: Összes másolás
id: Total disalin
it: Copiati in totale
ja: コピーした総数
kn: ಇಲ್ಲಿಯವರೆಗೆ ನಕಲಿಸಿದ್ದು
ko: 전체 복사 횟수
ml: ഇതുവരെ പകർത്തിയത്
mr: एकूण कॉपी
ms: Jumlah disalin
nb: Kopiert totalt
nl: Totaal gekopieerd
or: ମୋଟ କପି
pa: ਹੁਣ ਤੱਕ ਕਾਪੀ ਕੀਤੇ
pl: Skopiowano łącznie
pt_br: Copiados no total
pt_pt: Copiados no total
ro: Copiate în total
ru: Скопировано всего
sk: Skopírované spolu
sl: Kopirano skupaj
sv: Kopierat totalt
ta: இதுவரை நகலெடுத்தவை
te: ఇప్పటివరకు కాపీ చేసినవి
th: คัดลอกทั้งหมด
tr: Toplam kopyalama
uk: Скопійовано загалом
ur: اب تک کی کاپیاں
vi: Tổng số lần sao chép
zh_hans: 累计拷贝
zh_hant: 累計拷貝

source: Copied today
ar: ما نُسخ اليوم
bn: আজ কপি
ca: Copiats avui
cs: Zkopírováno dnes
da: Kopieret i dag
de: Heute kopiert
el: Αντιγραφές σήμερα
es: Copiados hoy
fi: Kopioitu tänään
fr: Copiés aujourd’hui
gu: આજે કૉપિ
he: הועתקו היום
hi: आज कॉपी
hr: Kopirano danas
hu: Ma másolva
id: Disalin hari ini
it: Copiati oggi
ja: 今日コピーした数
kn: ಇಂದು ನಕಲಿಸಿದ್ದು
ko: 오늘 복사 횟수
ml: ഇന്ന് പകർത്തിയത്
mr: आज कॉपी
ms: Disalin hari ini
nb: Kopiert i dag
nl: Vandaag gekopieerd
or: ଆଜି କପି
pa: ਅੱਜ ਕਾਪੀ ਕੀਤੇ
pl: Skopiowano dzisiaj
pt_br: Copiados hoje
pt_pt: Copiados hoje
ro: Copiate azi
ru: Скопировано сегодня
sk: Skopírované dnes
sl: Kopirano danes
sv: Kopierat i dag
ta: இன்று நகலெடுத்தவை
te: ఈరోజు కాపీ చేసినవి
th: คัดลอกวันนี้
tr: Bugün kopyalanan
uk: Скопійовано сьогодні
ur: آج کی کاپیاں
vi: Sao chép hôm nay
zh_hans: 今天拷贝
zh_hant: 今天拷貝

source: Copies marked secret by 1Password, Bitwarden or Keychain are never recorded.
ar: ما تضع عليه 1Password أو Bitwarden أو سلسلة المفاتيح علامة السرية لا يُحفظ أبدًا.
bn: 1Password, Bitwarden বা Keychain যেসব কপিকে গোপন হিসেবে চিহ্নিত করে, সেগুলো কখনো রেকর্ড করা হয় না।
ca: El que l’1Password, el Bitwarden o el Clauer marquen com a secret no es desa mai.
cs: To, co 1Password, Bitwarden nebo Klíčenka označí jako tajné, se nikdy neukládá.
da: Det, som 1Password, Bitwarden eller Nøglering markerer som hemmeligt, bliver aldrig gemt.
de: Was 1Password, Bitwarden oder der Schlüsselbund als geheim markiert, wird nie gespeichert.
el: Ό,τι σημειώνουν ως μυστικό το 1Password, το Bitwarden ή το Μπρελόκ δεν καταγράφεται ποτέ.
es: Lo que 1Password, Bitwarden o Llavero marcan como secreto nunca se guarda.
fi: Sitä, minkä 1Password, Bitwarden tai Avainnippu merkitsee salaiseksi, ei tallenneta koskaan.
fr: Ce que 1Password, Bitwarden ou Trousseau marque comme secret n’est jamais enregistré.
gu: 1Password, Bitwarden અથવા Keychain જે કૉપિને ગુપ્ત તરીકે ચિહ્નિત કરે છે, તે ક્યારેય રેકોર્ડ થતી નથી.
he: מה ש-1Password, Bitwarden או צרור המפתחות מסמנים כסודי לעולם לא נשמר.
hi: 1Password, Bitwarden या Keychain जिसे गोपनीय बताते हैं, वह कभी सहेजा नहीं जाता।
hr: Ono što 1Password, Bitwarden ili Svežanj ključeva označe kao tajno nikad se ne sprema.
hu: Amit az 1Password, a Bitwarden vagy a Kulcskarika titkosnak jelöl, azt soha nem mentjük el.
id: Apa yang ditandai rahasia oleh 1Password, Bitwarden, atau Keychain tidak pernah disimpan.
it: Ciò che 1Password, Bitwarden o Portachiavi segnano come segreto non viene mai registrato.
ja: 1Password、Bitwarden、キーチェーンが秘密として印を付けたものは記録しません。
kn: 1Password, Bitwarden ಅಥವಾ ಕೀಚೈನ್ ರಹಸ್ಯ ಎಂದು ಗುರುತಿಸಿದ ನಕಲುಗಳನ್ನು ಎಂದಿಗೂ ದಾಖಲಿಸಲಾಗುವುದಿಲ್ಲ.
ko: 1Password, Bitwarden, 키체인이 비밀로 표시한 항목은 기록하지 않습니다.
ml: 1Password, Bitwarden അല്ലെങ്കിൽ കീചെയിൻ രഹസ്യമെന്ന് അടയാളപ്പെടുത്തിയ പകർപ്പുകൾ ഒരിക്കലും രേഖപ്പെടുത്തില്ല.
mr: 1Password, Bitwarden किंवा Keychain ने गुप्त म्हणून चिन्हांकित केलेल्या कॉपी कधीही नोंदवल्या जात नाहीत.
ms: Apa yang ditanda rahsia oleh 1Password, Bitwarden atau Keychain tidak pernah disimpan.
nb: Det som 1Password, Bitwarden eller Nøkkelring merker som hemmelig, lagres aldri.
nl: Wat 1Password, Bitwarden of Sleutelhanger als geheim markeert, wordt nooit bewaard.
or: 1Password, Bitwarden କିମ୍ବା Keychain ଦ୍ୱାରା ଗୋପନୀୟ ଭାବେ ଚିହ୍ନିତ କପି କେବେ ବି ସଂରକ୍ଷିତ ହୁଏ ନାହିଁ।
pa: 1Password, Bitwarden ਜਾਂ Keychain ਵੱਲੋਂ ਗੁਪਤ ਮਾਰਕ ਕੀਤੀਆਂ ਕਾਪੀਆਂ ਕਦੇ ਰਿਕਾਰਡ ਨਹੀਂ ਹੁੰਦੀਆਂ।
pl: To, co 1Password, Bitwarden lub Pęk kluczy oznaczają jako tajne, nigdy nie jest zapisywane.
pt_br: O que 1Password, Bitwarden ou Chaves marcam como secreto nunca é registrado.
pt_pt: O que o 1Password, o Bitwarden ou o Porta-chaves marcam como secreto nunca é guardado.
ro: Ce marchează 1Password, Bitwarden sau Breloc drept secret nu este salvat niciodată.
ru: То, что 1Password, Bitwarden или Связка ключей помечают как секретное, не сохраняется никогда.
sk: To, čo 1Password, Bitwarden alebo Zväzok kľúčov označí ako tajné, sa nikdy neukladá.
sl: Kopije, ki jih 1Password, Bitwarden ali Obesek za ključe označijo kot skrivne, se nikoli ne zabeležijo.
sv: Det som 1Password, Bitwarden eller Nyckelhanteraren märker som hemligt sparas aldrig.
ta: 1Password, Bitwarden அல்லது Keychain ரகசியம் எனக் குறித்த நகல்கள் ஒருபோதும் பதிவு செய்யப்படாது.
te: 1Password, Bitwarden లేదా Keychain రహస్యమని గుర్తించిన కాపీలు ఎప్పటికీ రికార్డ్ చేయబడవు.
th: สิ่งที่ 1Password, Bitwarden หรือพวงกุญแจทำเครื่องหมายว่าเป็นความลับจะไม่ถูกบันทึกเลย
tr: 1Password, Bitwarden veya Anahtar Zinciri’nin gizli işaretlediği şeyler asla kaydedilmez.
uk: Те, що 1Password, Bitwarden чи Зв’язка ключів позначають як таємне, не зберігається ніколи.
ur: 1Password، Bitwarden یا Keychain کی طرف سے خفیہ نشان زد کاپیاں کبھی ریکارڈ نہیں کی جاتیں۔
vi: Những gì 1Password, Bitwarden hay Keychain đánh dấu là bí mật sẽ không bao giờ được lưu.
zh_hans: 1Password、Bitwarden 或钥匙串标为机密的内容，一律不记录。
zh_hant: 1Password、Bitwarden 或鑰匙圈標為機密的內容，一律不記錄。

source: Copy
ar: نسخ
bn: কপি করুন
ca: Copia
cs: Kopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
fi: Kopioi
fr: Copier
gu: કૉપિ કરો
he: העתקה
hi: कॉपी करें
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kn: ನಕಲಿಸಿ
ko: 복사
ml: പകർത്തുക
mr: कॉपी करा
ms: Salin
nb: Kopier
nl: Kopieer
or: କପି କରନ୍ତୁ
pa: ਕਾਪੀ ਕਰੋ
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro: Copiază
ru: Копировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
ta: நகலெடு
te: కాపీ చేయి
th: คัดลอก
tr: Kopyala
uk: Копіювати
ur: کاپی کریں
vi: Sao chép
zh_hans: 拷贝
zh_hant: 拷貝

source: Copy (⌘C or ⏎)
ar: نسخ (⌘C أو ⏎)
bn: কপি করুন (⌘C বা ⏎)
ca: Copia (⌘C o ⏎)
cs: Kopírovat (⌘C nebo ⏎)
da: Kopier (⌘C eller ⏎)
de: Kopieren (⌘C oder ⏎)
el: Αντιγραφή (⌘C ή ⏎)
es: Copiar (⌘C o ⏎)
fi: Kopioi (⌘C tai ⏎)
fr: Copier (⌘C ou ⏎)
gu: કૉપિ કરો (⌘C અથવા ⏎)
he: העתקה (⌘C או ⏎)
hi: कॉपी करें (⌘C या ⏎)
hr: Kopiraj (⌘C ili ⏎)
hu: Másolás (⌘C vagy ⏎)
id: Salin (⌘C atau ⏎)
it: Copia (⌘C o ⏎)
ja: コピー（⌘Cまたは⏎）
kn: ನಕಲಿಸಿ (⌘C ಅಥವಾ ⏎)
ko: 복사(⌘C 또는 ⏎)
ml: പകർത്തുക (⌘C അല്ലെങ്കിൽ ⏎)
mr: कॉपी करा (⌘C किंवा ⏎)
ms: Salin (⌘C atau ⏎)
nb: Kopier (⌘C eller ⏎)
nl: Kopieer (⌘C of ⏎)
or: କପି କରନ୍ତୁ (⌘C କିମ୍ବା ⏎)
pa: ਕਾਪੀ ਕਰੋ (⌘C ਜਾਂ ⏎)
pl: Kopiuj (⌘C lub ⏎)
pt_br: Copiar (⌘C ou ⏎)
pt_pt: Copiar (⌘C ou ⏎)
ro: Copiază (⌘C sau ⏎)
ru: Копировать (⌘C или ⏎)
sk: Kopírovať (⌘C alebo ⏎)
sl: Kopiraj (⌘C ali ⏎)
sv: Kopiera (⌘C eller ⏎)
ta: நகலெடு (⌘C அல்லது ⏎)
te: కాపీ చేయి (⌘C లేదా ⏎)
th: คัดลอก (⌘C หรือ ⏎)
tr: Kopyala (⌘C veya ⏎)
uk: Копіювати (⌘C або ⏎)
ur: کاپی کریں (⌘C یا ⏎)
vi: Sao chép (⌘C hoặc ⏎)
zh_hans: 拷贝（⌘C 或 ⏎）
zh_hant: 拷貝（⌘C 或 ⏎）

source: Copy Latest as Plain Text
ar: نسخ الأحدث كنص عادي
bn: সর্বশেষটি প্লেইন টেক্সট হিসেবে কপি করুন
ca: Copia l’últim com a text net
cs: Kopírovat poslední jako prostý text
da: Kopier det seneste som almindelig tekst
de: Neuesten Eintrag als reinen Text kopieren
el: Αντιγραφή του τελευταίου ως απλό κείμενο
es: Copiar el último como texto sin formato
fi: Kopioi viimeisin pelkkänä tekstinä
fr: Copier le dernier en texte brut
gu: તાજેતરનું સાદા ટેક્સ્ટ તરીકે કૉપિ કરો
he: העתקת האחרון כטקסט רגיל
hi: नवीनतम को सादे पाठ के रूप में कॉपी करें
hr: Kopiraj posljednju stavku kao obični tekst
hu: A legutóbbi másolása egyszerű szövegként
id: Salin yang terbaru sebagai teks biasa
it: Copia l’ultimo come testo semplice
ja: 最新の項目をプレーンテキストでコピー
kn: ಇತ್ತೀಚಿನದನ್ನು ಸಾದಾ ಪಠ್ಯವಾಗಿ ನಕಲಿಸಿ
ko: 최근 항목을 일반 텍스트로 복사
ml: ഏറ്റവും പുതിയത് പ്ലെയിൻ ടെക്സ്റ്റായി പകർത്തുക
mr: नवीनतम क्लिप साधा मजकूर म्हणून कॉपी करा
ms: Salin yang terbaharu sebagai teks biasa
nb: Kopier det siste som ren tekst
nl: Kopieer laatste als platte tekst
or: ନୂଆ କ୍ଲିପକୁ ସାଧା ଟେକ୍ସଟ୍ ଭାବେ କପି କରନ୍ତୁ
pa: ਨਵੀਨਤਮ ਨੂੰ ਸਾਦੇ ਟੈਕਸਟ ਵਜੋਂ ਕਾਪੀ ਕਰੋ
pl: Kopiuj ostatni wpis jako zwykły tekst
pt_br: Copiar o último como texto simples
pt_pt: Copiar o último como texto simples
ro: Copiază ultimul element ca text simplu
ru: Скопировать последнюю запись как обычный текст
sk: Kopírovať poslednú položku ako obyčajný text
sl: Kopiraj zadnji vnos kot navadno besedilo
sv: Kopiera det senaste som vanlig text
ta: சமீபத்தியதை எளிய உரையாக நகலெடு
te: తాజాదాన్ని ప్లెయిన్ టెక్స్ట్‌గా కాపీ చేయి
th: คัดลอกรายการล่าสุดเป็นข้อความธรรมดา
tr: Sonuncuyu düz metin olarak kopyala
uk: Скопіювати останній запис як звичайний текст
ur: تازہ ترین کو سادہ متن کے طور پر کاپی کریں
vi: Sao chép mục mới nhất dưới dạng văn bản thuần
zh_hans: 以纯文本拷贝最新条目
zh_hant: 以純文字拷貝最新項目

source: Copy Next from Stack
ar: نسخ التالي من الرصة
bn: স্ট্যাক থেকে পরেরটি কপি করুন
ca: Copia el següent de la pila
cs: Kopírovat další ze zásobníku
da: Kopier det næste fra stakken
de: Nächsten Eintrag vom Stapel kopieren
el: Αντιγραφή του επόμενου από τη στοίβα
es: Copiar el siguiente de la pila
fi: Kopioi seuraava pinosta
fr: Copier le suivant de la pile
gu: સ્ટૅકમાંથી આગળનું કૉપિ કરો
he: העתקת הבא מהערימה
hi: स्टैक से अगला कॉपी करें
hr: Kopiraj sljedeću s hrpe
hu: A következő másolása a sorból
id: Salin berikutnya dari tumpukan
it: Copia il successivo dalla pila
ja: スタックから次をコピー
kn: ಸ್ಟ್ಯಾಕ್‌ನಿಂದ ಮುಂದಿನದನ್ನು ನಕಲಿಸಿ
ko: 스택에서 다음 항목 복사
ml: സ്റ്റാക്കിൽ നിന്ന് അടുത്തത് പകർത്തുക
mr: स्टॅकमधील पुढील क्लिप कॉपी करा
ms: Salin yang seterusnya daripada timbunan
nb: Kopier det neste fra stabelen
nl: Kopieer volgende van de stapel
or: ଷ୍ଟାକରୁ ପରବର୍ତ୍ତୀଟି କପି କରନ୍ତୁ
pa: ਸਟੈਕ ਵਿੱਚੋਂ ਅਗਲੀ ਕਾਪੀ ਕਰੋ
pl: Kopiuj następny ze stosu
pt_br: Copiar o próximo da pilha
pt_pt: Copiar o seguinte da pilha
ro: Copiază următorul din teanc
ru: Скопировать следующую из стопки
sk: Kopírovať ďalšiu zo zásobníka
sl: Kopiraj naslednji vnos iz sklada
sv: Kopiera nästa från stacken
ta: அடுக்கிலிருந்து அடுத்ததை நகலெடு
te: స్టాక్ నుండి తదుపరిదాన్ని కాపీ చేయి
th: คัดลอกรายการถัดไปจากกอง
tr: Yığındaki sonrakini kopyala
uk: Скопіювати наступний зі стосу
ur: اسٹیک سے اگلا کاپی کریں
vi: Sao chép mục kế tiếp trong ngăn
zh_hans: 从栈中拷贝下一项
zh_hant: 從堆疊拷貝下一項

source: Copy Previous Item
ar: نسخ العنصر السابق
bn: আগের আইটেম কপি করুন
ca: Copia l’element anterior
cs: Kopírovat předchozí položku
da: Kopier det forrige emne
de: Vorherigen Eintrag kopieren
el: Αντιγραφή του προηγούμενου στοιχείου
es: Copiar el elemento anterior
fi: Kopioi edellinen kohde
fr: Copier l’élément précédent
gu: પાછલી આઇટમ કૉપિ કરો
he: העתקת הפריט הקודם
hi: पिछली चीज़ कॉपी करें
hr: Kopiraj prethodnu stavku
hu: Az előző elem másolása
id: Salin item sebelumnya
it: Copia l’elemento precedente
ja: 1つ前の項目をコピー
kn: ಹಿಂದಿನ ಐಟಂ ನಕಲಿಸಿ
ko: 이전 항목 복사
ml: മുമ്പത്തെ ഇനം പകർത്തുക
mr: मागील आयटम कॉपी करा
ms: Salin item sebelumnya
nb: Kopier forrige objekt
nl: Kopieer vorige item
or: ପୂର୍ବ ଆଇଟମ୍ କପି କରନ୍ତୁ
pa: ਪਿਛਲੀ ਆਈਟਮ ਕਾਪੀ ਕਰੋ
pl: Kopiuj poprzedni wpis
pt_br: Copiar o item anterior
pt_pt: Copiar o item anterior
ro: Copiază elementul anterior
ru: Скопировать предыдущую запись
sk: Kopírovať predchádzajúcu položku
sl: Kopiraj prejšnji vnos
sv: Kopiera föregående objekt
ta: முந்தைய உருப்படியை நகலெடு
te: మునుపటి ఐటెమ్‌ను కాపీ చేయి
th: คัดลอกรายการก่อนหน้า
tr: Önceki öğeyi kopyala
uk: Скопіювати попередній запис
ur: پچھلا آئٹم کاپی کریں
vi: Sao chép mục trước đó
zh_hans: 拷贝上一项
zh_hant: 拷貝上一項

source: Copy Text
ar: نسخ النص
bn: টেক্সট কপি করুন
ca: Copia el text
cs: Kopírovat text
da: Kopier teksten
de: Text kopieren
el: Αντιγραφή κειμένου
es: Copiar el texto
fi: Kopioi teksti
fr: Copier le texte
gu: ટેક્સ્ટ કૉપિ કરો
he: העתקת הטקסט
hi: पाठ कॉपी करें
hr: Kopiraj tekst
hu: Szöveg másolása
id: Salin teks
it: Copia il testo
ja: テキストをコピー
kn: ಪಠ್ಯ ನಕಲಿಸಿ
ko: 텍스트 복사
ml: ടെക്സ്റ്റ് പകർത്തുക
mr: मजकूर कॉपी करा
ms: Salin teks
nb: Kopier teksten
nl: Kopieer tekst
or: ଟେକ୍ସଟ୍ କପି କରନ୍ତୁ
pa: ਟੈਕਸਟ ਕਾਪੀ ਕਰੋ
pl: Kopiuj tekst
pt_br: Copiar o texto
pt_pt: Copiar o texto
ro: Copiază textul
ru: Скопировать текст
sk: Kopírovať text
sl: Kopiraj besedilo
sv: Kopiera texten
ta: உரையை நகலெடு
te: టెక్స్ట్‌ను కాపీ చేయి
th: คัดลอกข้อความ
tr: Metni kopyala
uk: Скопіювати текст
ur: متن کاپی کریں
vi: Sao chép văn bản
zh_hans: 拷贝文本
zh_hant: 拷貝文字

source: Copy Text in Image
ar: نسخ النص من الصورة
bn: ছবির টেক্সট কপি করুন
ca: Copia el text de la imatge
cs: Kopírovat text z obrázku
da: Kopier teksten i billedet
de: Text im Bild kopieren
el: Αντιγραφή κειμένου από την εικόνα
es: Copiar el texto de la imagen
fi: Kopioi kuvan teksti
fr: Copier le texte de l’image
gu: છબીમાંનું ટેક્સ્ટ કૉપિ કરો
he: העתקת הטקסט שבתמונה
hi: तस्वीर का पाठ कॉपी करें
hr: Kopiraj tekst sa slike
hu: A képen lévő szöveg másolása
id: Salin teks dalam gambar
it: Copia il testo nell’immagine
ja: 画像内のテキストをコピー
kn: ಚಿತ್ರದಲ್ಲಿನ ಪಠ್ಯ ನಕಲಿಸಿ
ko: 이미지 속 텍스트 복사
ml: ചിത്രത്തിലെ ടെക്സ്റ്റ് പകർത്തുക
mr: इमेजमधील मजकूर कॉपी करा
ms: Salin teks dalam imej
nb: Kopier teksten i bildet
nl: Kopieer tekst in afbeelding
or: ଛବିରେ ଥିବା ଟେକ୍ସଟ୍ କପି କରନ୍ତୁ
pa: ਤਸਵੀਰ ਵਿਚਲਾ ਟੈਕਸਟ ਕਾਪੀ ਕਰੋ
pl: Kopiuj tekst z obrazu
pt_br: Copiar o texto da imagem
pt_pt: Copiar o texto da imagem
ro: Copiază textul din imagine
ru: Скопировать текст с изображения
sk: Kopírovať text z obrázka
sl: Kopiraj besedilo s slike
sv: Kopiera texten i bilden
ta: படத்திலுள்ள உரையை நகலெடு
te: చిత్రంలోని టెక్స్ట్‌ను కాపీ చేయి
th: คัดลอกข้อความในรูปภาพ
tr: Görüntüdeki metni kopyala
uk: Скопіювати текст із зображення
ur: تصویر میں موجود متن کاپی کریں
vi: Sao chép văn bản trong hình
zh_hans: 拷贝图像中的文本
zh_hant: 拷貝影像中的文字
